/* No comment provided by engineer. */
"account.notification.Near Post" = "Publicaciones cercanas";

/* No comment provided by engineer. */
"account.notification.Chat" ="Chat";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Section Title" = "Consigue las notificaciones de Chats";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 1" = "Abre los ajustes del iPhone";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 2" = "Selecciona notificationes";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 3" = "Selecciona Clouse";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 4" = "Cambia Permitir notificaciones a ACTIVADO";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 5" = "Cambia Ver en la pantalla bloqueada a ACTIVADO";

/* No comment provided by engineer. */
"account.chats.disable-notifications.Step 6" = "Selecciona las Tiras";

/* {scope distance in meters} m */
"account.scope.%d m" ="%d m";

/* No comment provided by engineer. */
"account.title" = "Cuenta";

/* No comment provided by engineer. */
"addpost.navigation-bar.Post" = "Publicar";

/* No comment provided by engineer. */
"addpost.textfield-message.placeholder.Add a post" = "¿Qué quieres compartir?";

/* No comment provided by engineer. */
"addpost.title" = "Nueva publicación";

/* No comment provided by engineer. */
"app.error.no-internet-connection" = "Sin conexion a internet";

/* No comment provided by engineer. */
"app.error.no-server-connection" = "Sin conexion al servidor";

/* just for test */
"app.general.At future" = "En el futuro";

/* No comment provided by engineer. */
"app.general.cancel" = "Cancelar";

/* No comment provided by engineer. */
"app.general.date-format-1" = "dd' de 'MMMM' de 'YYYY";

/* No comment provided by engineer. */
"app.general.delete" = "Borrar";

/* No comment provided by engineer. */
"app.general.done" = "Listo";

/* No comment provided by engineer. */
"app.general.like" = "+1";

/* No comment provided by engineer. */
"app.general.ok" = "OK";

/* No comment provided by engineer. */
"app.general.report" = "Denunciar";

/* No comment provided by engineer. */
"chat.background-message.There are not chats" = "Encuentra nuevos amigos para chatear!";

/* last message {number of days} ago */
"chat.footer.last message %dd ago" = "Último mensaje hace %dd";

/* last message {number of hours} ago */
"chat.footer.last message %dh ago" = "Último mensaje hace %dh";

/* last message {number of minutes} ago */
"chat.footer.last message %dmin ago" = "Último mensaje hace %dmin";

/* last message {number of seconds} ago */
"chat.footer.last message %dsec ago" = "Último mensaje hace %dsec";

/* last message {number of weeks} ago */
"chat.footer.last message %dw ago" = "Último mensaje hace %dw";

/* {number of hours} h */
"chat.messages.selected-state.%d d" = "%d d";

/* {number of days} d */
"chat.messages.selected-state.%d h" = "%d h";

/* {number of minute} min */
"chat.messages.selected-state.%d min" = "%d min";

/* {number of seconds} sec */
"chat.messages.selected-state.%d sec" = "%d sec";

/* {number of weeks} w */
"chat.messages.selected-state.%d w" = "%d w";

/* No comment provided by engineer. */
"chat.texfield-message.placeholder.Type a message" = "Escribe un mensaje";

/* No comment provided by engineer. */
"chat.title" = "Chat";

/* No comment provided by engineer. */
"chatlist.chat.title.connected" = "Conectado";

/* Last seen today at {date format : HH:mm} */
"chatlist.chat.lastSeen.Last seen today at %@" = "Última conexión hoy a las %@";

/* Last seen yesterday at {date format : HH:mm} */
"chatlist.chat.lastSeen.Last seen yesterdat at %@" = "Última conexión ayer a las %@";

/* Last seen {date format : dd/MM/yy HH:mm} */
"chatlist.chat.lastSeen.Last seen %@" = "Última conexión %@";

/* {number of days} d */
"chatlist.chat.%d d" = "%d d";

/* {number of hours} h */
"chatlist.chat.%d h" = "%d h";

/* {number of minutes} m */
"chatlist.chat.%d m" = "%d m";

/* {number of seconds} s */
"chatlist.chat.%d s" = "%d s";

/* {number of weeks} w */
"chatlist.chat.%d w" = "%d w";

/* No comment provided by engineer. */
"comment.alert.no internet message" = "Por favor revisa tu conexión a internet y trata nuevamente";

/* No comment provided by engineer. */
"comment.alert.no server message" = "No pudimos conectar con el servidor. Trata en un momento";

/* {number of days}d */
"comment.cell.%dd" = "%dd";

/* {number of  hours}h */
"comment.cell.%dh" = "%dh";

/* {number of minutes}min */
"comment.cell.%dmin" = "%dmin";

/* {number of seconds}sec */
"comment.cell.%dsec" = "%dsec";

/* {number of weeks}w */
"comment.cell.%dw" = "%dw";

/* {number of comments} comments */
"comment.section-header.%@ comments" = "%@ comentarios";

/* No comment provided by engineer. */
"comment.texfield-message.placeholder.Add a comment" = "Escribe un comentario";

/* No comment provided by engineer. */
"login-controller.message.problems" = "Tenemos problemas, intenta en unos momentos.";

/* No comment provided by engineer. */
"login-controller.title.problems" = "Ops!";

/* No comment provided by engineer. */
"login-controller.types.expand-functions-message" = "A fin de usar las demas funciones debes registrarte.";

/* No comment provided by engineer. */
"login-controller.types.expand-functions-title" = "Registro";

/* No comment provided by engineer. */
"login-controller.types.login-message" = "Aún no estás registrado. ¿Te gustaría registrarte?";

/* No comment provided by engineer. */
"login-controller.types.login-title" = "Registro";

/* No comment provided by engineer. */
"login-controller.types.verify-message" = "Tu cuenta está siendo usada en otro dispositivo.\nPor favor verifica tu cuenta.";

/* No comment provided by engineer. */
"login-controller.types.verify-title" = "Verifica tu cuenta";

/* No comment provided by engineer. */
"login.grettings.thanks" = "Gracias por unirte a clouse. Ahora podrás conversar y conocer nuevos amigos, también podrás compartir contenido y mucho más.";

/* No comment provided by engineer. */
"login.grettins.welcome" = "Bienvenido";

/* No comment provided by engineer. */
"login.name.alert.no internet message" = "Verifica tu conexión a internet y vuelve a intentarlo.";

/* No comment provided by engineer. */
"login.name.alert.no server message" = "No podemos registrarte ahora, no te preocupes lo volveremos a intentar cuando estes listo.";

/* No comment provided by engineer. */
"login.name.instruction.ask for name" = "Dinos cual es tu nombre para poder configurar tu perfil";

/* No comment provided by engineer. */
"login.name.instuccion.ask for username" = "Danos un nombre de usuario, con el, tus amigos podrán contactarte.";

/* No comment provided by engineer. */
"login.name.textfield-name.placeholder.Your name" = "Tu nombre";

/* No comment provided by engineer. */
"login.name.textfield-username.placeholder.Your username" = "Tu usuario";

/* {phone number entered}\n Is the number above correct? */
"login.number.alert.confirmation-message.%@\n Is the number above correct?" = "%@\n El número es correcto?";

/* No comment provided by engineer. */
"login.number.alert.confirmation-title" = "Confirma tu número";

/* No comment provided by engineer. */
"login.number.alert.no internet message" = "Verifica tu conexión a internet y vuelve a intentarlo.";

/* No comment provided by engineer. */
"login.number.alert.no server message" = "No podemos conectarnos con nuestros servidores. Vuelve a intentarlo en un momento.";

/* No comment provided by engineer. */
"login.number.instruccion.ask for number" = "Introduce tu número de teléfono";

/* No comment provided by engineer. */
"login.number.textfield-number.placeholder.Your number" = "Tu número";

/* No comment provided by engineer. */
"login.verification.alert.no internet message" = "No pudimos registrarte. Trata en un momento.";

/* No comment provided by engineer. */
"login.verification.alert.no server message" = "Verifica tu conexión a internet y vuelve a intentarlo";

/* No comment provided by engineer. */
"login.verification.instruction.ask for activation code" = "Introduce los cuatro dígitos del cógido de activación que te hemos enviado via SMS.";

/* No comment provided by engineer. */
"myprofile.alert.no internet message" = "Verifica tu conexión a internet y vuelve a intentarlo.";

/* No comment provided by engineer. */
"myprofile.alert.no server message" = "No pudimos conectarnos con nuestros servidores. Inténtalo en un momento";

/* No comment provided by engineer. */
"myprofile.navigation-bar.Edit" = "Editar";

/* No comment provided by engineer. */
"myprofile.navigation-bar.Save" = "Guardar";

/* No comment provided by engineer. */
"notification.post.New post" = "Nuevo post";

/* No comment provided by engineer. */
"notification.post.There are new post around you" = "Hay nuevo post cerca a ti";

/* No comment provided by engineer. */
"post.background-message.There are not post near" = "Comparte lo que no puedes contar!";

/* No comment provided by engineer. */
"post.delete-action.alert-message" = "¿Estás seguro de borrarlo?";

/* No comment provided by engineer. */
"post.footer.View more" = "Ver más";

/* No comment provided by engineer. */
"post.location-service.alert-message" = "Para poder mostrarte los post alrededor, debes mantener encendidos los servicios de ubicación.";

/* No comment provided by engineer. */
"post.location-service.alert-open settings" = "Abrir configuración";

/* No comment provided by engineer. */
"post.location-service.alert-title" = "Servicios de ubicación desactivados";

/* No comment provided by engineer. */
"post.new-location.Updating your location" = "Actualizando tu ubicación";

/* No comment provided by engineer. */
"post.sorted-by-date.title" = "Recientes";

/* No comment provided by engineer. */
"post.sorted-by-rate.title" = "Mas votados";

/* No comment provided by engineer. */
"post.upper-message.new posts" = "Nuevas historias";

/* No comment provided by engineer. */
"post.upper-message.no internet" = "Sin conexión a internet!";

/* No comment provided by engineer. */
"post.upper-message.no sever" = "No hay conexión con el servidor!";

/* No comment provided by engineer. */
"profile.category.birth" = "Fecha de nacimiento:";

/* No comment provided by engineer. */
"profile.category.age" = "Edad";

/* {age} years old */
"profile.content.%ld years old" = "%ld años";

/* No comment provided by engineer. */
"profile.category.likes" = "Gustos:";

/* No comment provided by engineer. */
"profile.category.name" = "Nombre:";

/* No comment provided by engineer. */
"profile.category.status" = "Estado:";

/* No comment provided by engineer. */
"profile.header.Profile" = "Perfil";

/* No comment provided by engineer. */
"report.another-reason.title" = "Otro motivo";

/* No comment provided by engineer. */
"report.reasons.reason1" = "Aparezco en la foto y no me gusta";

/* No comment provided by engineer. */
"report.reasons.reason2" = "Va en contra de mis ideas";

/* No comment provided by engineer. */
"report.reasons.reason3" = "Es pornografía";

/* No comment provided by engineer. */
"report.reasons.reason4" = "Fomenta la violencia o daños a una persona";

/* No comment provided by engineer. */
"report.reasons.reason5" = "Es una cuenta falsa";

/* No comment provided by engineer. */
"report.reasons.reason6" = "Otro motivo";

/* No comment provided by engineer. */
"report.title" = "Denunciar";

/* No comment provided by engineer*/
"search.section-header.Recent searches" = "Busquedas recientes";

/* No comment provided by engineer*/
"search.section-header.Clear searches" = "Borrar";

/* No comment provided by engineer. */
"search.search-bar.Does not found match" = "No se encontraron coincidencias";

/* No comment provided by engineer. */
"search.search-bar.placeholder.Search friends" = "Buscar amigos";

/* No comment provided by engineer. */
"settings-vc.delete.confirmation-message" = "¿Estás seguro de borrar tus conversaciones?";

/* No comment provided by engineer. */
"settings-vc.share.share-message" = "Hola estoy usando Clouse, deberías probarlo";

/* No comment provided by engineer. */
"settings.categoty.about" = "Información";

/* No comment provided by engineer. */
"settings.categoty.account" = "Cuenta";

/* No comment provided by engineer. */
"settings.categoty.delete-chats" = "Borrar conversaciones";

/* No comment provided by engineer. */
"settings.categoty.my-profile" = "Mi perfil";

/* No comment provided by engineer. */
"settings.categoty.my-profile-unregistered" = "Regístrate";

/* No comment provided by engineer. */
"settings.categoty.tell-a-friend" = "Cuéntale a un amigo";

/* No comment provided by engineer. */
"settings.title" = "Configuraciones";

/* "{distance} meters */
"statistics.distance.%d meters" = "A %d metros";

/* {number of days} days ago */
"statistics.update-time.%d days ago" = "Hace %d días";

/* {number of hours} hours ago */
"statistics.update-time.%d hours ago" = "Hace %d horas";

/* {number of minutes} minutes ago */
"statistics.update-time.%d minutes ago" = "Hace %d minutos";

/* {number of seconds} seconds ago */
"statistics.update-time.%d seconds ago" = "Hace %d segundos";

/* {number of weeks} weeks ago */
"statistics.update-time.%d weeks ago" = "Hace %d semanas";

/* No comment provided by engineer. */
"report.another-reason.instruccion.specifies another reason" = "Especifica otro motivo";